[Names.DialogName_GenericFemale1 WillowDialogNameTag]
CallerName="Mulher Genérica 1"

[Names.DialogName_GenericFemale2 WillowDialogNameTag]
CallerName="Mulher Genérica 2"

[Names.DialogName_GenericFemale3 WillowDialogNameTag]
CallerName="Mulher Genérica 3"

[Names.DialogName_GenericMale1 WillowDialogNameTag]
CallerName="Homem Genérico 1"

[Names.DialogName_GenericMale2 WillowDialogNameTag]
CallerName="Homem Genérico 2"

[Names.DialogName_GenericMale3 WillowDialogNameTag]
CallerName="Homem Genérico 3"

[Names.DialogName_Mission_FemaleTownsfolk1 WillowDialogNameTag]
CallerName="Cidadão"

[Names.DialogName_Mission_MaleTownsfolk1 WillowDialogNameTag]
CallerName="Cidadão"

